let arr = [
	{
	  id: 1,
	  tour: "Автобусный тур",
	  place: "Обзорная по Сочи (из Адлера)",
	  time: 2,
	  cost: 240000,
	  img: "./assets/images/bustour.png",
	  about:
		"Приглашаем вас на экскурсию Обзорная по Большому Сочи: Экскурсия начнется с подъёма на гору Большой Ахун - это  высшая точка (665 метров) на побережьи Сочи. На вершине горы Большой Ахун есть смотровая башня, построенная в 1935-36 годах по проекту архитектора С. И. Воробьева...",
	},
	{
	  id: 2,
	  tour: "Конный тур",
	  place: "Конные прогулки",
	  time: 5,
	  cost: 120000,
	  img: "./assets/images/horsetour.png",
	  about:
		"Конные прогулки проходят в Лазурной долине. С долины открывается красивый вид на море, горы и лес. На всем пути следования экскурсии вас будут сопровождать опытные инструктора. Катание на лошадях или иппотерапия очень полезна для детей и взрослых...",
	},
	{
	  id: 3,
	  tour: "Квадротур",
	  place: "Пасть дракона",
	  time: 6,
	  cost: 460000,
	  img: "./assets/images/ridetour.png",
	  about:
		"Маршрут на Квадроциклах проходит по горной реке Мзымта вдоль белых скал и самшитовый лес к водопаду Глубокий Яр или Пасть Дракона (экскурсионное название). Высота водопада 41,5 метр - это один из самых высоких водопадов Большого Сочи...",
	},
	{
	  id: 4,
	  tour: "Автобусный тур",
	  place: "Обзорная по Сочи (из Адлера)",
	  time: 7,
	  cost: 240000,
	  img: "./assets/images/bustour.png",
	  about:
		"Приглашаем вас на экскурсию Обзорная по Большому Сочи: Экскурсия начнется с подъёма на гору Большой Ахун - это  высшая точка (665 метров) на побережьи Сочи. На вершине горы Большой Ахун есть смотровая башня, построенная в 1935-36 годах по проекту архитектора С. И. Воробьева...",
	},
	{
	  id: 5,
	  tour: "Квадротур",
	  place: "Пасть дракона",
	  time: 4,
	  cost: 60000,
	  img: "./assets/images/ridetour.png",
	  about:
		"Маршрут на Квадроциклах проходит по горной реке Мзымта вдоль белых скал и самшитовый лес к водопаду Глубокий Яр или Пасть Дракона (экскурсионное название). Высота водопада 41,5 метр - это один из самых высоких водопадов Большого Сочи...",
	},
  ];

  export default arr